{
    "dct_title_s": "Ecuador Toponyms",
    "dct_description_sm": [
        "This shapefile is comprised of toponymic data generated from topographic maps (1:50,000) of Ecuador’s Oriente - a region which is defined by the tropical eastern montaña/slopes of the Andes and the Amazon. This area of Ecuador is geographically under-represented in most major mapping services - a mixture of incorrect toponym placement, severe outright lack of toponymic representation, and even poor satellite imagery. Mapping such remote areas is important, as these populations are often indigenous and regional toponyms can denote specific cultural affiliation as well as complex and complicated linguistic affinities. All geographic research needs to have an accurate context and geospatial understanding; it is difficult to start any such study from a point of under mapping thus improving geographic information knowledge and its accessibility is imperative.The topographic maps used were digital files made available by the Perry-Castañeda Library’s Online Map Collection. These maps were created by the U.S. National Imagery and Mapping Agency at the request of the federal government of Ecuador. The relevant topographic maps were manually clipped to remove collars for better virtual integration and subsequently georeferenced in Google Earth for easy use by the general public. 435 topographic maps representing all of Ecuador were georeferenced, however only toponymic points were generated from the Oriente. These toponymic points were initially created in Google Earth and immediately imported into QGIS for data management and attribute development, projected in EPSG: 4326 - WGS 84. The purpose of this approach was to demonstrate ease of use of open-access and free programs as alternatives to expensive, license-based software. The final curated dataset was produced as a shapefile compatible with ESRI ArcGIS - but easily available as a KML file.This shapefile is comprised of 2,883 toponyms from throughout the Oriente of Ecuador. These toponyms were derived from 151 topographic maps with extractable toponym points - the information of which can be found in the attribute data associated with each geographic point. The following fields are available for each toponym point: id (blank for individual researcher’s use), Toponimo (Toponym), Tipo (Type), Parroquia (Parish - third level administrative division of Ecuador), Cantón (Canton - second level administrative division of Ecuador), Provincia (Province - first level administrative division of Ecuador), HojaTopo (Topo Sheet #), and NombreTopo (Topo Sheet Name). Subnational administrative divisions were referenced from geospatial information publicly available from the United Nations Office for the Coordination of Humanitarian Affairs - Regional Office for Latin America and the Caribbean via the Humanitarian Data Exchange. The inclusion of this information was imperative for better understanding the variety of administrative boundaries that a toponym falls within as well as to distinguish between similarly named toponyms throughout the Oriente of Ecuador. These toponyms represent 214 Parroquias, 56 Cantones, and 15 Provincias.The types of points documented are as follows: Agrupación (Collective group), Aguas termales (Thermal waters), Asociación (Association), Boca del río (River mouth), Cañón (Canyon), Centro (Center - indigenous community center), Cerro (Hill / Peak), Colonia (Colony / Development), Comuna (Commune), Contrafuerte (Spur), Cooperativa (Co-Op / Cooperative), Cordillera (Mountain range), Corral (Corral), Cueva (Cave), Estribaciones (Foothills), Filo (Ridge), Finca (Farm), Hacienda (Plantation), Población (Population), Isla (Island), Laderas (Hillside), Laguna (Lake), Loma (Knoll), Llanura (Plain), Mesa (Flat-topped hill), Mina (Mine), Páramo (Paramo), Parque (Park), Planada (Flat), Playa (Beach), Pre-Cooperativa (Pre-Co-Op / Pre-Cooperative), Puerto (Port), Punta (Point), Rancho (Ranch), Reserva (Reserve), Sabana (Savannah), Sector (Sector), Territorio (Territory), Tierra (Land), Valle (Valley), and Volcán (Volcano). Rivers were not included in this dataset as line shapefiles would have been more appropriate and this would suffice as another dataset.There are some areas without toponym points, however this is due to multiple reasons. The first is it is not uncommon for more easterly topographic maps (i.e., deeper within the Amazon) to be devoid of documented toponyms on these maps (excluding river names). There are also topographic maps that are either not yet digitized by the Perry-Castañeda Library, are simply missing from the physical collection, or have a legibility issue.There are 27 maps that are digitally available but are without toponym points (excluding river names). These maps are the following: 4187 II (Río Ishpingo), 4188 I (Río Jandiayacu), 4188 III (Río Copotaza), 4189 I (Río Villano), 4189 II (Río Pindoyacu), 4190 I (Río Nushiño), 4190 II (Río Curaray), 4190 III (Río Tigüeño), 4288 II (Río Curiyacu), 4288 IV (Río Chingana), 4289 III (Río Namoyacu), 4290 II (Río Tigüino), 4290 IV (Río Shiripuno), 4291 I (Río Tivacuno Oeste), 4291 II (Río Yasuní), 4291 IV (Río Tiputini), 4388 IV (Río Pumayacu), 4389 I (Río Ashmahuayacu), 4389 IV (Río Yanayacu), 4390 III (Río Aurino), 4390 IV (Río Yamimo), 4391 I (Río Tiputini Este), 4391 III (Río Bahameno), 4391 IV (Río Tivacuno I), 4492 IV (Río Sabalo), 4493 IV (Río Cuyabeno), 4593 III (Quebrada Zancudo).There are 54 maps not yet digitally available from the Perry-Castañeda Library Collection at the time of completion. There are a number of reasons these maps may not exist, ranging from physical absence in the collection, simply not yet being scanned, retaining a classified status, some areas may not have yet been mapped but have topographic sheet designation numbers, etc. Another factor to consider is that some of these areas may also be missing toponyms beyond river names. The missing maps are as follows: 3779 II (Unknown Name), 3779 III (Unknown Name), 3779 IV (Unknown Name), 3780 III (Unknown Name), 3780 IV (Las Aradas), 3881 I (Guaysimi), 3881 III (Cordillera de Tzunantza), 3881 IV (Zamora), 3882 II (Paquisha), 3883 I (Gualaquiza), 3982 I (Unknown Name), 3982 II (Unknown Name), 3982 III (Unknown Name), 3983 II (Río Cangaza), 3985 IV (Santiago de Méndez), 4085 II (Unknown Name), 4085 III (Yaupi), 4086 IV (Unknown Name), 4087 I (Macuma), 4087 III (Unknown Name), 4091 I (Pavayacu), 4093 II (Las Palmas), 4185 III (Unknown Name), 4191 (Boca del Suno), 4193 IV (Atenas), 4285 I (Unknown Name), 4285 IV (Unknown Name), 4286 I (Río Bobonaza), 4286 II (Ishpingo Nuevo), 4292 IV (Puerto Francisco de Orellana (El Coca)), 4294 I (Río Charanga (Los Diamantes)), 4294 II (Dureno), 4294 III (Nuevo Loja (Lago Agrio)), 4294 IV (Unknown Name), 4387 I (Río Garzayacu), 4387 II (Río Andresyacu), 4387 III (Río Cunguchiyacu), 4392 III (Laguna Añangu), 4394 I (Sinhue), 4394 II (Palma Roja), 4394 III (Sansa Huari), 4491 II (Unknown Name), 4491 III (Unknown Name), 4491 IV (Unknown Name), 4493 I (Río Güeppí), 4493 II (Baile Playa), 4591 I (Unknown Name), 4591 II (Unknown Name), 4591 III (Nuevo Rocafuerte), 4591 IV (Río Cocaya), 4592 I (Unknown Name), 4592 II (Unknown Name), 4592 III (Unknown Name), 4592 IV (Unknown Name)There are two maps that are digitally available but illegible, thus toponyms were unable to be extracted from these. The scan of 3989 II (Shell) is too low resolution to be able to be read. The text of 4390 I (Río Nashiño) is misprinted in white and blends in with the color schemes of the basemap."
    ],
    "dct_language_sm": [
        "English"
    ],
    "schema_provider_s": "Texas",
    "dct_isPartOf_sm": [
        "Perry-Castañeda Library Map Collection",
        "National Imagery and Mapping Agency collection"
    ],
    "dct_issued_s": "",
    "locn_geometry": "ENVELOPE(-79.252091, -75.516331, 0.66553, -4.836618)",
    "dct_accessRights_s": "Public",
    "dct_format_s": "Shapefile",
    "gbl_resourceClass_sm": "Datasets",
    "gbl_wxsIdentifier_s": "utlmaps__nima__ecu_j721__point__v1__toponyms_layer",
    "dct_references_s": "{\"http://schema.org/downloadUrl\": \"https://curio.lib.utexas.edu/geodata/shapefiles/utlmaps__nima__ecu_j721__point__v1__toponyms.zip\", \"https://github.com/protomaps/PMTiles\": \"https://curio.lib.utexas.edu/geodata/shapefiles/utlmaps__nima__ecu_j721__point__v1__toponyms.pmtiles\", \"http://www.isotc211.org/schemas/2005/gmd/\": \"https://curio.lib.utexas.edu/geodata/iso/utlmaps__nima__ecu_j721__point__v1__toponyms.xml\"}",
    "id": "utaustin_121140",
    "dct_identifier_sm": [
        "121140"
    ],
    "gbl_mdModified_dt": "2021-11-18T00:00:00Z",
    "gbl_mdVersion_s": "Aardvark"
}