{
    "dct_title_s": "Darmstadt , Sheet L 50, Germany 1:250,000. [annotated]",
    "dct_description_sm": [
        "Scale: 1:250000;  Projection: Lambert conical orthomorphic projection;  Map Type: lcgft;  Other Descriptive Notes about Map Series: Relief shown by contours, gradient tints, and spot heights.  Five classes of railways and five classes of roads are shown.  Covers area west from Worms to Burgbernheim to the east, and north from Aschaffenburg to Karlsruhe to the south. Darmstadt roughly at upper left corner of sheet.  Likely reprint of Sheet L.50, Darmstadt by Army Map Service, U.S. Army from series issued in various editions by Geographical Section, General Staff, No. 4346.  Military grid.  Nord de Guerre Zone Grid ... Spheroid, Du Plessis..  Heights in metres..  Certain main spot heights are indicated by a white tab to improve legibility..  Cataloging agency's copy has one black overprint circle around city of Gr. Gerau [Groß-Gerau] northwest of Darmstadt with a line connected to a second circle in upper left margin enclosing a solid black crescent symbol; second circle in upper left margin has 108 overprinted below it.  IXA.  Cataloging agency's copy has one black overprint circle around area labeled Truppen-Übungspl. southwest of Darmstadt with a line connected to a second circle in upper left margin enclosing a solid black symbol of a funnel with a handle; second circle in upper left margin has 108 overprinted below it.  IXA.  Includes legend, Incidence of grid letters diagrams, Convergence for corners of this sheet diagram, To give a grid reference on this sheet, Grid data: Nord de Guerre Grid, index to adjoining sheets, Index to corresponding sheets of G.S.G.S. 4416 Central Europe 1/100,000, Conversion table, Authorities, and Glossary."
    ],
    "dct_language_sm": [
        "English"
    ],
    "schema_provider_s": "Texas",
    "dct_isPartOf_sm": [
        "Perry-Castaneda Library Map Collection",
        "Field Maps of Colonel Roland T. Fenton"
    ],
    "dct_subject_sm": [
        "Scanned maps"
    ],
    "dct_temporal_sm": [
        "1944"
    ],
    "dct_issued_s": "",
    "dct_spatial_sm": [
        "Vosges Mountains",
        "Bayern",
        "Germany",
        "Rheinland-Pfalz",
        "Baden-Württemberg",
        "Bas-Rhin",
        "France",
        "Hessen"
    ],
    "locn_geometry": "ENVELOPE(8.09454, 10.89284, 50.12251, 48.6773)",
    "dct_accessRights_s": "Public",
    "dct_format_s": "GeoJPEG",
    "gbl_resourceClass_sm": "Maps",
    "gbl_wxsIdentifier_s": "utlmaps__cc__fenton__250k__1055161574__darmstadt_ams_layer",
    "dct_references_s": "{\"http://schema.org/downloadUrl\": \"https://curio.lib.utexas.edu/geodata/raster/utlmaps__cc__fenton__250k__1055161574__darmstadt_ams.zip\", \"https://github.com/cogeotiff/cog-spec\": \"https://curio.lib.utexas.edu/geodata/raster/utlmaps__cc__fenton__250k__1055161574__darmstadt_ams.tif\", \"http://www.isotc211.org/schemas/2005/gmd/\": \"https://curio.lib.utexas.edu/geodata/iso/utlmaps__cc__fenton__250k__1055161574__darmstadt_ams.xml\"}",
    "id": "utaustin_121268",
    "dct_identifier_sm": [
        "121268"
    ],
    "gbl_mdModified_dt": "2019-03-15T00:00:00Z",
    "gbl_mdVersion_s": "Aardvark"
}